
{
  "text": {
    "0": {
      "zone_1": "<b>Les grains de sel s’éparpillent sur les pavés des trottoirs de High Street. La veille, il a neigé sur Nottingham, dans le centre de l’Angleterre. À cette période de l’année, les flocons occupent d’ordinaire l’attention des habitants, mais ce 13 février, l’attraction est ailleurs.</b> La ville accueille la deuxième journée de <i>Premier League</i>, une compétition qui réunit les meilleurs joueurs de fléchettes de la planète. Cinq matches au programme du soir et un événement comme seuls les Anglais savent en célébrer : avec du bruit et de la ferveur ; 8 000 spectateurs ; des chopes de bières qui volent ; des chants qui résonnent ; et des tapes qui se perdent dans le dos du voisin. ",
      "zone_1bis": "<b>La ville accueille la deuxième journée de <i>Premier League</i>, une compétition qui réunit les meilleurs joueurs de fléchettes de la planète. Cinq matches au programme du soir et un événement comme seuls les Anglais savent en célébrer : avec du bruit et de la ferveur ; 8 000 spectateurs ; des chopes de bières qui volent ; des chants qui résonnent ; et des tapes qui se perdent dans le dos du voisin.",
      "zone_2": "Cela faisait treize ans que la compétition n’avait pas fait étape ici. Le numéro un mondial, Michael van Gerwen, et le champion du monde en titre, Peter Wright, qui dictent la messe du circuit depuis plusieurs années, sont bien là. Des gloires comme Gary Anderson, 66 ans, deux titres mondiaux en 2015 et 2016, sont, elles aussi, bien présentes. Les <i>darts</i>, dans sa langue originelle, est le sport qui traverse les salons de toutes les familles britanniques. Il s’invite 120 jours par an sur les écrans du premier diffuseur sportif du pays, <i>Sky Sports</i>. <br><br><br><br>Pourtant, ce soir-là, les gros bras de la discipline sont relégués au second rang de la photo de famille. Pour la première fois de l’histoire de ce sport, mixte dans son règlement, beaucoup moins dans sa pratique, une femme s’apprête à participer à une soirée de <i>Premier League</i>. Le public bouillonne. Il a choisi son camp. Les encouragements s’élèvent.",
      "zone_3": "Pourtant, ce soir-là, les gros bras de la discipline sont relégués au second rang de la photo de famille. Pour la première fois de l’histoire de ce sport, mixte dans son règlement, beaucoup moins dans sa pratique, une femme s’apprête à participer à une soirée de <i>Premier League</i>. Le public bouillonne. Il a choisi son camp. Les encouragements s’élèvent. ",
      "zone_3bis":"Lunettes fines sur le bout du nez et chemisette rose sur des épaules qui sautillent de malice, Fallon Sherrock se place à 1 mètre et 73 centimètres de la cible, la distance réglementaire. Elle aligne ses pieds perpendiculairement au panneau qui dégorge de rouge et de vert, puis touche le triple 20 dans l’arceau du milieu, meilleur score qu’elle puisse accrocher. L’entame parfaite ! La foule exulte. ",
      "zone_4": "Lorsque Glen Durrant, l’adversaire de l'héroïne de la soirée, se place à son tour sur le rectangle de moquette, le public gronde. <br>Il s’apprête à tirer, ajuste ses lancers et empoche la première manche. Mais les fans ne s’épuisent pas et les noms d’oiseaux répétés à pleins poumons vont progressivement lui couper les ailes. <br>Il lui reste seulement vingt points à toucher pour emporter la quatrième. Une sinécure pour un professionnel des fléchettes, comme si un botteur, en rugby, faisait face aux poteaux. Pourtant, le souffle de la foule dans sa nuque pousse Glen Durrant à la faute. Fallon Sherrock, sourire aux coins des lèvres, ne tremble pas. Elle s’envole : 6 à 4, à une manche de la victoire...",
      "zone_5": "Aux fléchettes, on n’empile pas les points, on les fait fondre. Chaque concurrent en compte 501 au départ, qu’il lui faut mener à zéro. C’est le prix à payer pour empocher une manche, sur les sept qu'il faut conquérir pour sortir vainqueur d'une partie de Premier League.",
      "zone_6":"Idéalement lancée, Fallon Sherrock n’y parviendra finalement pas, rattrapée par un adversaire qui a fini par puiser sa force dans les huées du public : 6-6 score final, match nul. <br> <br>Qu’importe, le nom de cette joueuse de 26 ans, originaire de Milton Keynes, au nord de la capitale anglaise, appartient déjà à l’histoire des fléchettes : 58 jours plus tôt, en décembre 2019, Fallon Sherrock était devenue la première femme de l’histoire à battre un homme lors des Championnats du monde à Londres. Raillée à ses débuts, la joueuse anglaise a été propulsée, subitement, au rang de nouvelle star de son sport. <br><br><b>Avec elle, les fléchettes entrent dans une nouvelle ère.</b>",
      "zone_6bis":"Qu’importe, le nom de cette joueuse de 26 ans, originaire de Milton Keynes, au nord de la capitale anglaise, appartient déjà à l’histoire des fléchettes : 58 jours plus tôt, en décembre 2019, Fallon Sherrock était devenue la première femme de l’histoire à battre un homme lors des Championnats du monde à Londres. Raillée à ses débuts, la joueuse anglaise a été propulsée, subitement, au rang de nouvelle star de son sport.",
      "zone_6ter":"Avec elle, les fléchettes entrent dans une nouvelle ère."
    },
    "1": {
      "zone_1":"<b>C'est désormais au tour de Michael van Gerwen, le numéro un mondial, d'entrer en piste pour l’ultime rencontre de la soirée de <i>Premier League</i> à Nottingham.<br><br> Mais ce n'est pas pour lui que les flashs crépitent et que les caméramans s'agitent soudainement. <br><br>Fallon Sherrock quitte la scène et se dirige, escortée de son manager et d'un agent de sécurité, vers la minuscule salle de presse, quelques mètres plus loin.",
      "zone_1bis":"Elle vient d’être la première femme à participer à un match de <i>Premier League</i>. Les micros tendus pour recueillir ses réactions viennent du monde entier. Et même de pays où l’on ne joue pas aux fléchettes. Rod Studd, commentateur des <i>darts</i> sur <i>Sky Sports</i>, s’en émerveille : ",
      "zone_1ter":"« Il n’y a jamais eu une aussi grande couverture médiatique de notre sport. Du jour au lendemain, on en parle aux quatre coins du monde. Ça a pris une ampleur insoupçonnée avec Fallon. » ",
      "zone_2":"La timide Anglaise a à peine le temps de se désaltérer que le <i>community manager</i> de la <i>Professional Darts Corporation</i> (PDC), la plus importante fédération de fléchettes professionnelles, l’interpelle. Elle doit enregistrer un message promotionnel à destination des réseaux sociaux pour le principal sponsor de la soirée, un site de pari en ligne.",
      "zone_2bis":"A cet instant précis, le monde des fléchettes semble tout entier graviter autour de Fallon Sherrock. Il n’y a qu’à scruter les nombreux intermédiaires qui s'occupent de ses intérêts. Pour toucher un mot à la nouvelle figure des <i>darts</i>, il faut gagner la confiance d’un agent qui gère dans l’ombre son image. Naturellement discrète et volontiers fuyante depuis que son visage a fait la Une des journaux britanniques, Fallon Sherrock ne donne pas ses nombreux numéros de téléphone facilement.",
      "zone_3":"Lorsque nous parvenons à la joindre, début avril, l’épidémie de coronavirus frappe de plein fouet le Royaume-Uni. Considérée comme une personne à risque en raison de ses antécédents médicaux, elle passe ses journées confinée aux côtés de son fils Rory, qu’elle élève seule. Une parenthèse dans un quotidien qui s’est brusquement accéléré : « <i>Depuis décembre, j’étais absente quasiment tous les weekends pour les tournois et les interviews. Je ne m’entraînais plus qu’une à deux heures par jour. Avec le confinement, j’arrive à nouveau à faire mes quatre heures d'entraînement sur la cible de mon salon </i>», explique-t-elle, tranquillement installée sur son canapé. ",
      "zone_4":"La popularité naissante de la jeune femme au parcours cabossé tombe à pic pour la PDC, qui a profité de cette ascension fulgurante pour en faire sa nouvelle figure de proue. Fallon Sherrock devait même être la tête d’affiche des prochaines <i>World Series</i>, des exhibitions lucratives dans différents coins du monde, reportées à 2021 en raison du Covid-19.",
      "zone_4bis":"« Je suppose qu’on peut dire que j’ai aidé à propulser ce sport. Maintenant je me dis que je fais partie des grands noms des darts », ose-t-elle avancer.",
      "zone_5":"Emmenées par sa nouvelle star, les fléchettes gagnent peu à peu les arénas du monde entier. Dubai, New-York, Copenhague ou Melbourne, les vedettes de la discipline sillonnent la planète pour promouvoir les <i>darts</i>. Une révolution voulue par Barry Hearn, le président de la PDC, redoutable promoteur sportif, qui s'échine depuis des années à transformer l'image des fléchettes à l'international. «<i> Aujourd'hui, nos tournois sont diffusés dans une centaine de pays</i> », se targue-t-il. Ainsi, la vidéo de la victoire de Fallon Sherrock aux Championnats du monde en décembre a été vue près de 6 millions de fois sur Twitter. ",
      "zone_6":"Les fléchettes cherchent désormais à s'imposer comme un sport professionnel et à se développer progressivement au-delà des pubs britanniques. À mesure que son image est retravaillée, la discipline s’universalise et s'extirpe de son esprit originel. «<i> On essaie de faire sortir les darts de la culture de l’alcool. Les fléchettes ne sont pas juste un jeu amusant !</i> », résume Fallon Sherrock. Sur le pas de tir, seule l’eau est désormais autorisée. ",
      "zone_7":"La professionnalisation passe également par une meilleure rémunération des performances sportives. En atteignant le troisième tour des Championnats du monde, Fallon Sherrock a touché pas moins de 25 000 £. Le vainqueur, Peter Wright, a lui empoché 500 000 £. Une somme qui a presque doublé en l'espace de dix ans. «<i> On est loin du sport amateur. Les gains et l’engouement que ça draine, ça donne envie de progresser</i> », se réjouit Thibault Tricole, numéro un français. Aujourd'hui, l'emballement autour de ce sport ne se limite plus seulement à l'univers des fléchettes. ",
      "zone_8":" 1 « Les bars peuvent se passer des fléchettes mais les fléchettes ne peuvent pas se passer des bars »"
    },
    "2": {
      "zone_1":"<b>À Nottingham, Londres ou ailleurs, quel que soit l’adversaire, Fallon Sherrock est adulée par des centaines de fans qui se déguisent avec sa panoplie complète : chemisette rose, chevelure blonde et lunettes noires.",
      "zone_1bis":"Des pancartes “<i>Sherrock'n'roll</i>” ou “<i>Girl Power</i>” garnissent également les travées.",
      "zone_1ter":"Mais le style de l’Anglaise n’a jamais été calculé. «<i> La veille de ma première victoire aux Championnats du monde, Mikuru Suzuki</i> (joueuse japonaise)<i> portait un maillot bleu. Pour me différencier, j’ai choisi le rose et je ne l’ai plus quitté !</i> », s'amuse-t-elle. <br>Car les <i>darts</i> sont aussi un folklore qu’il faut entretenir. Comme les stars de la discipline, la nouvelle <i>queen</i> a désormais un chant à sa gloire et des couleurs caractéristiques : «<i> Quand j’étais devant la télé, le public avait des maillots aux couleurs de Michael Van Gerwen </i>(numéro un mondial)<i> ou des crêtes colorées à la Peter Wright</i> (champion du monde en titre)<i>. Maintenant on voit des Fallon Sherrock dans les gradins, c’est dingue !</i> »",
      "zone_1qua":"Car les darts sont aussi un folklore qu’il faut entretenir. Comme les stars de la discipline, la nouvelle queen a désormais un chant à sa gloire et des couleurs caractéristiques : « Quand j’étais devant la télé, le public avait des maillots aux couleurs de Michael Van Gerwen (numéro un mondial) ou des crêtes colorées à la Peter Wright (champion du monde en titre). Maintenant on voit des Fallon Sherrock dans les gradins, c’est dingue ! »",
      "zone_2":"Si aujourd'hui son look est imité, son physique a longtemps été moqué. En 2014, alors qu'elle a 19 ans, Fallon Sherrock s’apprête à donner naissance à un petit garçon. Mais la grossesse essuie de nombreuses complications et son fils naîtra avec une forme d’autisme. Après son accouchement, la jeune mère contracte une grave maladie rénale. Les médicaments qu’elle avale provoquent rapidement des effets secondaires. Son visage se gonfle et blanchit. Certains internautes s’en amusent et lui prêtent une ressemblance avec la lune.",
      "zone_2bis":" « J’avais le droit à des remarques et des trolls sur les réseaux sociaux dès que je passais à la télévision. Mais même dans cette période très difficile, je n’ai jamais pensé arrêter les fléchettes », se livre-t-elle au téléphone, comme si nous en parler à distance était plus facile. ",
      "zone_3":"Fallon Sherrock trouve refuge dans l’effort. Elle répète ses gammes et se fait la promesse de devenir la meilleure. L'Anglaise a pour elle un mental d’acier dissimulé derrière son visage angélique. « <i>Ce qui m’impressionne le plus, c’est son sang-froid, son calme quand elle joue</i> », admire Laura Turner, joueuse professionnelle. <br><br><br><br><br><br> Concentrée sur ses objectifs, elle grimpe progressivement les échelons et en 2015, tout juste la vingtaine, atteint la finale des Championnats du monde féminins, organisés depuis 2001 par la BDO (<i>British Darts Organisation</i>), la plus ancienne fédération. Alors qu'elle est encore coiffeuse à domicile, elle remporte 5 000 £ et échange pour de bon les ciseaux contre les fléchettes. La jeune joueuse à l'apparence fluette rattrape, peu à peu, le niveau des hommes et remporte son ticket pour les Championnats du monde 2019, lors desquels elle sera la première femme à éliminer un homme. « <i>Je ne pensais pas que ce genre de choses arrivait à des gens normaux comme moi </i>», peine-t-elle encore à réaliser, trois mois après son exploit.",
      "zone_3bis":"« Ce qui m’impressionne le plus, c’est son sang-froid, son calme quand elle joue », admire Laura Turner, joueuse professionnelle.",
      "zone_3ter":"« En compétition, je suis dans ma bulle. Plus rien n’existe autour de moi. Si une mouche vole près de la cible, je ne la vois pas », décrit Sherrock.",
      "zone_3qua":"Concentrée sur ses objectifs, elle grimpe progressivement les échelons et en 2015, tout juste la vingtaine, atteint la finale des Championnats du monde féminins, organisés depuis 2001 par la BDO (<i>British Darts Organisation</i>), la plus ancienne fédération. Alors qu'elle est encore coiffeuse à domicile, elle remporte 5 000 £ et échange pour de bon les ciseaux contre les fléchettes. La jeune joueuse à l'apparence fluette rattrape, peu à peu, le niveau des hommes et remporte son ticket pour les Championnats du monde 2019, lors desquels elle sera la première femme à éliminer un homme. « <i>Je ne pensais pas que ce genre de choses arrivait à des gens normaux comme moi</i> », peine-t-elle encore à réaliser, trois mois après son exploit.",
      "zone_4":"La renommée de Fallon Sherrock trouve aussi son origine dans ses racines populaires. Son parcours tutoie l’esprit originel de ce sport : une tradition familiale et des débuts dans les bars. Fille d’une caissière et d’un électricien, elle grandit à Milton Keynes, à une heure et demi au nord de Londres. Les compétitions de fléchettes monopolisent, la plupart du temps, l’écran de télévision du salon familial. Ses parents, joueurs confirmés de la scène locale, jouent dans les pubs des comtés de Buckinghamshire et Bedfordshire, mais Fallon repousse les fléchettes du bout des doigts.",
      "zone_4bis":"Ce n’est qu’à 16 ans que l’adolescente s’essaie à la passion familiale. « <i>Je me suis dit : tu sais quoi, tu es avec eux à l'entraînement, il y a des fléchettes, tu n’as qu’à essayer un lancer. Après ça, j’ai rejoint le club de jeunes de mon comté </i>», raconte-t-elle.",
      "zone_5":"Mais Fallon Sherrock incarne aussi, désormais, une voix pour les femmes. « <i>Il y a encore quelques années, quand tu étais une petite fille et que tu regardais les fléchettes à la télé, tu ne voyais que des grands gaillards ! Maintenant il y a Fallon</i> », relate Swann Borsellino, journaliste et commentateur sur <i>La chaîne L’Equipe</i>. Fallon Sherrock est un modèle qui ne peut plus se cacher : <br><br><br><br><br><br><br><br><br> Elle est bien plus qu’une femme qui réussit dans les fléchettes, elle est devenue le symbole d'un monde qui change."
    },
    "3": {
      "zone_1":"« Dans ma tête je me disais bon maintenant je fais quoi ? Je ris ? Je pleure ? Je danse ? » ",
      "zone_1bis":"<br><br><br><br><br><b>Fallon Sherrock vient de marquer l’histoire de son sport, devant les 10 000 spectateurs de l’Alexandra Palace de Londres. Elle est la première à battre un homme lors des Championnats du monde.<b>",
      "zone_1ter":"« <i>On a vu régulièrement des femmes passer à côté de la victoire de justesse. Mais Fallon l’a fait. Elle a permis de mettre en avant les qualités des joueuses de fléchettes aux yeux du monde entier</i> », explique Laura Turner, commentatrice sur <i>Sky Sports</i>. Et tant de femmes attendaient ce coup de projecteur.<br> Dans ce sport, institutionnalisé depuis les années 1970, elles ont toujours joué dans l’ombre d’hommes bedonnants. Si les joueuses s'exercaient dans l'intimité de leur salon, elles n’ont eu que peu de figures auxquelles s’identifier pour embrasser une carrière professionnelle.",
      "zone_1qua":"Dans ce sport, institutionnalisé depuis les années 1970, elles ont toujours joué dans l’ombre d’hommes bedonnants. Si les joueuses s'exercaient dans l'intimité de leur salon, elles n’ont eu que peu de figures auxquelles s’identifier pour embrasser une carrière professionnelle.",
      "zone_2":"Beaucoup sont convaincues que la victoire de Sherrock va permettre de valoriser les fléchettes féminines, au-delà même des frontières britanniques. Carole Frison, la numéro une française, le détaille : «<i> Au niveau du sponsoring, cela change la donne. Les marques nous accompagneront sans doute plus facilement.</i> » Un soutien qui semble indispensable pour leur nouvelle porte-drapeau. «<i> C’est très dur pour les femmes de se projeter dans une carrière professionnelle lorsqu’on ne touche pas d’argent derrière</i> », reconnaît Fallon Sherrock. Laura Turner va même plus loin : «<i> Pour l’instant, le nombre de joueuses qui arrivent à vivre des darts se compte sur les doigts d’une main. On a besoin de plus d’investissements de la part des fédérations pour que les fléchettes deviennent une profession viable pour nous.</i> » ",
      "zone_3":"Mixte dans ses statuts, ce sport est arrivé à une étape cruciale de son histoire en se confrontant à un débat récurrent autour de la parité. Les deux principales fédérations de la discipline, la PDC et la BDO, doivent trouver une manière d’ouvrir plus largement les <i>darts</i> aux nombreuses joueuses qui frappent aux portes des grandes compétitions. « <i>La BDO organise déjà depuis 2001 des Championnats du monde exclusivement féminins</i> », explique Matthew Kiernan, journaliste pour le <i>Weekly Dartscast and Darts Planet TV</i>. Ceux mixtes de la PDC, auxquels n'ont jusqu'ici participé que cinq joueuses, réservent désormais deux <I>wild-cards</i> (invitations à un tournoi) aux femmes lors de chaque édition. C’est d’ailleurs par cette voie que Fallon Sherrock a arraché son ticket pour Londres en 2019. « <i>Je veux continuer de voir des femmes battre des hommes</i> », clame la championne avide de succès, avant de poursuivre : « <i>Mais si la PDC créait un tournoi 100% féminin, bien sûr que je voudrais aussi y participer.</i> » Une idée déjà explorée en 2010 mais qui n’a pas été reconduite.",
      "zone_3bis":"C’est d’ailleurs par cette voie que Fallon Sherrock a arraché son ticket pour Londres en 2019. « Je veux continuer de voir des femmes battre des hommes », clame la championne avide de succès, avant de poursuivre : « Mais si la PDC créait un tournoi 100% féminin, bien sûr que je voudrais aussi y participer. » Une idée déjà explorée en 2010 mais qui n’a pas été reconduite.",
      "zone_4": "<b>Mais depuis, les temps ont changé et l'ascension récente de Fallon a accéléré les changements déjà en cours au sein de ce sport.<br><br><br><br><br><br><br><br><br><br>À l’instar du commentateur vedette de la discipline, le monde des <i>darts</i> attendait impatiemment qu’une femme brise le plafond de verre. Fallon Sherrock l'a explosé et a permis aux fléchettes de sortir définitivement des salons britanniques pour offrir leur nouveau visage à la face du monde.</b>"

    }
  }
 }
 
 